
/* Class = "NSWindow"; title = "Shutting down"; ObjectID = "1064"; */
"1064.title" = "Cerrando";

/* Class = "NSTableColumn"; headerCell.title = "Bottle"; ObjectID = "1068"; */
"1068.headerCell.title" = "Botella";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "1870"; */
"1870.headerCell.title" = "Estado";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1921"; */
"1921.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Force shutdown"; ObjectID = "1923"; */
"1923.title" = "Forzar cierre";

/* Class = "NSTextFieldCell"; title = "Please wait while your applications shut down."; ObjectID = "1924"; */
"1924.title" = "Por favor, espere mientras que sus aplicaciones son cerradas.";

/* Class = "NSTextFieldCell"; title = "Forcing shutdown"; ObjectID = "1925"; */
"1925.title" = "Forzando el cierre";

/* Class = "NSTextFieldCell"; title = "Canceling shutdown"; ObjectID = "1926"; */
"1926.title" = "Cancelando el cerrado";
